# Текст для меню
menu_phrase = """
Привет, это меню с информацией на различные темы. 

Пожалуйста, не запачкай здесь ничего своими грязными ручками.
"""


voice_phrase = """
Для того, чтобы бот озвучил вашу фразу нужно написать команду:\n/voice (ваш текст)

После, бот отправит озвученный текст.
"""


# Текст для инструкции по ChatGPT
chatgpt_phrase = """
Для общения с ботом достаточно просто написать сообщение, и бот ответит на него.

Бот будет реагировать на любое сообщение отправленное в этот чат, если оно не является командой.
P.S. Список команд можно посмотреть в плашке "Меню"
"""
